{"id":"zh/0","language":"zh","role":"可爱的小女孩","text":"亲爱的你，\n你好呀。\n今天，我想用最认真、最温柔的声音，对你说一些重要的话。\n这些话，像一颗小小的星星，希望能在你的心里慢慢发光。"}
{"id":"zh/1","language":"zh","role":"吴俊全老师","text":"从1948年9月12日至1949年1月31日，连续组织了震惊世界的辽沈、淮海、平津三个大战役，这一百四十二个昼夜中，双方统帅部和各级指挥部所拍发的电码讯号错综交汇，织成一面无形的网，从大气层覆盖下来，于是便注定了中国的山川将会怎样排列，流云又当如何变幻。"}
{"id":"zh/2","language":"zh","role":"原神胡桃","text":"嘿——你在听吗？\n嗯，不说话也没关系啦，反正我已经习惯自言自语了。\n我是胡桃，往生堂第七十七代堂主。\n别紧张别紧张，我今天不是来“请你喝茶”的——至少现在还不是。\n很多人一听到“往生堂”，就皱起眉头，好像我一开口，空气都要凉三分。\n可你看啊，太阳每天都会落下，可谁会因此不喜欢黄昏呢？\n生与死也是一样的道理嘛——\n不是终点，而是换一条路走走。"}
{"id":"zh/3","language":"zh","role":"明星杨幂","text":"有些人喜欢被照顾，\n而我更习惯照亮自己。\n\n不是不需要依靠，\n只是明白——\n真正能陪你走到最后的，\n从来都不是运气。\n\n我见过凌晨四点的城市，\n也见过掌声散去后的安静。\n那些看起来毫不费力的从容，\n其实都藏着一次次咬牙坚持。"}
{"id":"en/0","language":"en","role":"Taylor Swift","text":"Tonight, I just want to take a second and breathe this in with you.\nBecause moments like this don’t happen by accident. They’re built—one lyric at a time, one late night at a time, one brave decision at a time. They’re built by people who keep showing up, even when life is loud, even when the world is heavy, even when they’re not sure anyone sees the effort they’re making."}
{"id":"en/1","language":"en","role":"Iron Man","text":"Look, I know what you’re thinking. Here he goes again. The guy in the metal suit, the walking ego with a repulsor problem, about to make a speech like it’s a press conference and I’m getting paid by the syllable. Relax. This one isn’t for the cameras. No sponsors, no applause, no clever angle that makes me look taller than I already am."}
{"id":"en/2","language":"en","role":"David Attenborough","text":"In the quiet hours before dawn, the world looks unfinished. Streets are empty, windows are dark, and the air holds its breath as if waiting for a cue. But beneath the stillness, everything is moving. Water is traveling through pipes. Electricity is humming along invisible lines. Seeds are pushing against soil. Somewhere, a hand reaches for a switch, and a day begins."}
{"id":"en/3","language":"en","role":"Rick Sanchez","text":"Look, you keep staring at the sky like it’s a customer service desk, waiting for the universe to hand you a receipt that says your pain was “worth it.” Newsflash: the cosmos doesn’t do refunds, it does entropy. It does random collisions of atoms that occasionally arrange themselves into a biped with anxiety and a subscription to self-importance."}
